Repository: mir666/ecommerce
Catalog: lib/l10n/app_*.arb
Languages: bn

source: Version
bn: ভারশন

source: First Name
bn: নাম

source: Last Name
bn: পদবি

source: Mobile
bn: মোবাইল নাম্বার

source: Email
bn: ইমেল

source: Password
bn: পাসওয়ার্ড

source: Delivery Address
bn: ঠিকানা

# signUp
source: Sing Up
bn: সাইন আপ

# signIn
source: Sing In
bn: সাইন ইন

source: Welcome Back
bn: স্বাগতম

# enterEmailAndPassword
source: Enter Your Email And Password
bn: আপনার ইমেল এবং পাসওয়ার্ড দিন

source: Register Your Account
bn: রেজিস্ট্রশন করুন

# getStartWithDetails
source: Get Start With Your Details
bn: আপনার বিস্তারিত তথ্য দিন

# doNotAccount
source: Don't have an account?
bn: একাউন্ড করা নেই?

# haveAccount
source: Already have an account?
bn: আগে একাউন্ড আছে?

# verifyOtp
source: Enter Otp Code
bn: কোড প্রবেশ করুন

# digitSendOtp
source: A 4 digit OTP code has been sent
bn: চার সখ্যার কোড প্রেরণ করা হয়েছে

# verifyButton
source: Verify
bn: ভেরিফাই

source: Search
bn: সার্চ

source: See All
bn: আরো দেখুন

# allCategory
source: All Categories
bn: সকল শ্রেণী

source: Electronics
bn: ইলেক্ট্রনিক্স

source: Popular
bn: জনপ্রিয়

# newYearSpecialShoe
source: New Year Special Shoe 30
bn: নতুন বছরের বিশেষ জুতা ৩০

source: Special
bn: স্পেশাল

# sNew
source: New
bn: নতুন

# category
source: Categories
bn: শ্রেণী

source: Wish List
bn: উইস

source: Product Details
bn: প্রোডাক্টের বিস্তারিত
